export const languages=[
  {
    id:1,
    imgurl:'https://www.aslg.kz/assets/russian-B_DAX6qp.png'
  },
  {
    id:2,
    imgurl:'https://www.aslg.kz/assets/english-D4-lNQF2.png'
  },
  {
    id:3,
    imgurl:'https://www.aslg.kz/assets/china-9BuOY0kA.png'
  },
  {
    id:4,
    imgurl:'https://www.aslg.kz/assets/kz-BxUm2bXo.png'
  }
]
export const cards=[
  {
    id:1,
    imgUrl:'./img1.png',
    title:'Малый и средний бизнес',
    subtitle:'Оптимальные логистические решения для стартапов и компаний, развивающих свои направления.'
  },
  {
    id:2,
    imgUrl:'./img2.png',
    title:'Крупные корпоративные клиенты',
    subtitle:'Полный цикл логистики, включая индивидуальные маршруты, консолидацию грузов и международные перевозки.'
  },
  {
    id:3,
    imgUrl:'./img3.png',
    title:'Частные клиенты',
    subtitle:'Надёжная доставка личных и коммерческих грузов с гарантией качества.'
  },
]
export const containers=[
  {
    number:'01',
    title:'Клиентоориентированность',
    subtitle:'Мы всегда на связи, оперативно решаем вопросы и стремимся сделать процесс сотрудничества максимально удобным и комфортным для клиента.'
  },
  {
    number:'02',
    title:'Оперативная доставка',
    subtitle:'От перевозок и складирования до консолидации грузов и таможенного оформления — мы предлагаем полный комплекс услуг, который покрывает все этапы логистического процесса.'
  },
  {
    number:'03',
    title:'Индивидуальный подход к каждому клиенту',
    subtitle:'Мы всегда на связи, оперативно решаем вопросы и стремимся сделать процесс сотрудничества максимально удобным и комфортным для клиента.'
  },
  {
    number:'04',
    title:'Персональный менеджер',
    subtitle:'Наш приоритет — это сохранность вашего груза. Мы гарантируем соблюдение всех норм безопасности и строго следим за качеством перевозок.'
  },
  {
    number:'05',
    title:'Приемлемые цены',
    subtitle:'Мы всегда ищем оптимальные маршруты и способы доставки, чтобы сократить время в пути без потери качества услуг.'
  },
  {
    number:'06',
    title:'Собственный Автопарк',
    subtitle:'Вся информация о сроках, стоимости и условиях сотрудничества предоставляется честно и открыто. Мы строим долгосрочные отношения на основе доверия и прозрачности.'
  },
]

export const Services=[
  {
    imgurl:'https://www.aslg.kz/assets/service-1-CItj1FBs.avif',
    title:'Международные грузоперевозки'
  },
  {
    imgurl:'https://www.aslg.kz/assets/service-2-vSbC3TDk.png',
    title:'Складирование и обработка грузов'
  },
  {
    imgurl:'https://www.aslg.kz/assets/service-3-BoZJYZfA.webp',
    title:'Таможенное оформление'
  },
   {
    imgurl:'https://www.aslg.kz/assets/service-4-DejZHYrs.jpg',
    title:'Логистический консалтинг'
  }
]

export const accordion=[
  {
    id:1,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:2,
    title:'Как вы гарантируете сохранность грузов?',
    subtitle:'Мы сотрудничаем только с проверенными перевозчиками, используем современные системы отслеживания и соблюдаем все меры безопасности на каждом этапе перевозки'
  },
  {
    id:3,
    title:'С какими регионами вы работаете?',
    subtitle:'Наша компания активно работает с Китаем, странами СНГ и Европой, обеспечивая эффективные решения для доставки грузов в кратчайшие сроки.'
  },
  {
    id:4,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:5,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:6,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:7,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:8,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:9,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
  {
    id:10,
    title:'Какие услуги предоставляет ваша компания?',
    subtitle:'Мы предоставляем полный спектр логистических услуг, включая международные и внутренние перевозки, складирование, таможенное оформление и консолидацию грузов.'
  },
]

export const images=[
  'https://www.aslg.kz/assets/logo7-aME0br93.jpg',
  'https://www.aslg.kz/assets/logo8-D2-FUWOL.png',
  'https://www.aslg.kz/assets/logo9-Dbd1vRfK.png',
  'https://www.aslg.kz/assets/logo10-75FCo9pc.jpg',
  'https://www.aslg.kz/assets/logo11-BwjlutKH.jpg',
  'https://www.aslg.kz/assets/logo1-DY0sI_Oa.png',
  'https://www.aslg.kz/assets/logo2-D0XtWLm_.png',
  'https://www.aslg.kz/assets/logo3-D_BLZr0P.png',
  'https://www.aslg.kz/assets/logo4-ycg3OKva.jpg',
  'https://www.aslg.kz/assets/logo5-CW0rYnf8.png',
  'https://www.aslg.kz/assets/logo6-CWHAOzyb.jpg'

]
export const texts=[
  'Ведущий специалист отдела логистики',
  'Менеджер по продажам',
  'Менеджер по логистике',
  'Оператор Call-центра',
  'Менеджер отдела сервиса',
  'Водитель фуры',
  'Студенты (стажеры)'
]

